var data = [
    {
        number: 1.,
        photo: '<img src="./src/origin/1.jpg">',
        name: "<b>이름</b><br>안성금",
        caption: "<br><b>작품정보</b><br><현미경-망원경>, 1993, 철, 270×270×490cm, 대전시립미술관 소장",
        description: `<br><b>설명</b><br>안성금은 홍익대학교 동양학과를 졸업하여 동양적 사상으로 현실 세계를 비판적으로 바라보는 작가이다. 그는 현 시대와 사회에 대해 보다 바른 의식을 지니고자, 불교에서 강조하는 팔정도(八正道) ‘정견(正見), 정사유(正思惟), 정어(正語), 정업(正業), 정명(正命), 정정진(正精進), 정념(正念), 정정(正定)’을 사상적 배경으로 작품 활동을 이어오고 있다. 작업 초기에는 승려나 노인, 죄수 등과 같은 인물을 그렸고 이후에는 불상, 불경, 만다라와 같은 불교 도상을 형상화하여 동양적 세계관을 조형 예술로 구현하는 등 다양한 장르를 아우르며 우주의 순환과 윤회의 이미지를 구현하고자 했다. 최근에는 현세를 초월한 이상적 세계에 대한 절대적 염원뿐만 아니라 부조리한 현실적 상황들을 비판하며 이를 보다 직관적으로 드러내고 있다. 
        야외에 전시된 대형 설치 작품 <현미경-망원경>은 철로 만들어진 나선형이 큰 것에서부터 작은 것으로 동층을 이루며 돌출된 조각이다. 작품은 관객이 직접 작품 속으로 들어갈 수 있게 고안되었는데, 어른 몸보다 훨씬 큰 원형의 작품은 진입할수록 원형이 좁아지고 낮아진다. 이를 통해 작품은 우상물이 아닌 친밀한 대상의 조각이 되고, 작가는 가시적인 유한 속에서 무한이 존재한다는 진실을 말하고자 한다.`,
        characterimg: '<img src="./src/character/1.png">',
        charactername: '<b>이름</b><br>철휘(鐵輝; 강철 철, 빛날 휘)',
        characterdetail: "<br><b>특징</b><br>재질: 진지함, 취미: 고뇌, 친구: 진리",
        characterdescription: '<br><b>설명</b><br> 철휘(鐵輝; 강철 철, 빛날 휘)는 나선형 구조의 삿갓에서 태어났다. 삿갓 위아래에 달린 눈으로 세계의 다면성에 대해 고민하던 그는 동양 철학에 빠지게 되었다. 구도자가 된 그는 우장을 차려입고 오늘도 노란 눈을 빛내며 진리를 향해 여행하고 있다.',
        
    },
    {
        number: 2.,
        photo: '<img src="./src/origin/2.jpg">',
        name: "<b>이름</b><br>마이클 애셔",
        caption: "<br><b>작품정보</b><br><무제>, 1993, 돌, 100×190×40cm",
        description: `<br><b>설명</b><br>마이클 애셔는 개념미술과 제도비판 미술을 이끈 대표적인 미국의 현대예술가이다. 그의 예술 실천은 주로 새로운 예술 작품을 제작하기보다 기존의 작품, 벽, 공간 등을 재배치하거나 제거하는 방식으로 기존 환경에 대한 재인식을 환기하는 작업으로 진행되었다. 예술이 어떻게 보이고, 평가되고, 사용되는지를 결정하는 비가시적인 조건을 조사한 마이클 애셔의 연구 중심 프로젝트는 관람객들이 예술에 대해 생각하는 방식을 재고할 수 있는 계기를 마련했다. <무제>는 텍스트가 각인된 비석 형태의 바위로, 애셔는 다른 작가들과 달리 전시장이 완성될 즈음에 도착해 전시장과 전시의 조건을 실험하고 관찰한 뒤 관람객의 상황과 대규모 국제행사에 참여하는 예술가로서의 딜레마에 대하여 바위에 새겨넣었다. 한국에서 흔히 볼 수 있는 바위형 비석의 외형은 관객로 하여금 이를 작품이라고 쉽게 인식할 수 없게끔 유도했으며, 애셔는 그 위에 새긴 냉철하고 비판적인 텍스트를 통해 집단적인 합법성과 권력의 구현에 빠져있는 사건들 사이를 오가는 관객의 움직임에 득을 보는 사람들에 대해서 질문을 던지고 있다.`,
        characterimg: '<img src="./src/character/2.png">',
        charactername: '<b>이름</b><br>철석(鐵石; 철 철, 돌 석)',
        characterdetail: "<br><b>특징</b><br>재질: 초콜릿, 취미: 타투, 친구: 고독",
        characterdescription: '<br><b>설명</b><br>철석(鐵石; 철 철, 돌 석)은 레인저로 활동하고 있다. 그는 굳건하게 불변하는 성격의 소유자로 불의에 타협하지 않는다. 혁명을 성공시킬 때마다 등에 새긴 글자는 그의 범상치 않은 경력을 드러낸다.'
    },
    {
        number: 3.,
        photo: '<img src="./src/origin/3.jpg">',
        name: "<b>이름</b><br>안느 바르비에",
        caption: "<br><b>작품정보</b><br><정육면체>, 1993, 나무, 400×200×200cm",
        description: `<br><b>설명</b><br>안느 바르비에는 프랑스의 미술가로. 1993년 《미래 저편에》에서 나무구조물인 <정육면체>를 만들어 “정육면체”에서 번져나오는 소리를 포착하고자 하였다.`,
        characterimg: '<img src="./src/character/3.png">',
        charactername: '<b>이름</b><br>헥스목(Hexahedron木; Hexahedron, 나무 목)',
        characterdetail: "<br><b>특징</b><br>재질: 어둑어둑, 취미: TMI, 친구: 정사면체",
        characterdescription: '<br><b>설명</b><br>헥스목(Hexahedron木; Hexahedron, 나무 목)은 정육면체의 구조적 진리에 도달했다. 진리에 도달한 그는 평범한 나무로 만든 정육면체 구조물로 반중력을 구현하는데 이르렀다. 그런 그가 정육면체에서 스며나오는 소리에 대해 이해하고자 마음먹었다.'
    },
    {
        number: 5.,
        photo: '<img src="./src/origin/5.jpg">',
        name: "<b>이름</b><br>다니엘 뷔렌",
        caption: "<br><b>작품정보</b><br><축소모형 : 복제를 통한, 현지작업>, 1993, 가변크기",
        description: `<br><b>설명</b><br>다니엘 뷔렌은 제도비판 미술의 창시자로, 프랑스를 대표하는 현대미술가 중 한명이다. 뷔렌은 작품과 그것이 설치되는 장소 사이의 관계를 강조하는 ‘인 시튜(in situ)’ 작업으로 잘 알려져 있다. 매체의 자율성을 강조하는 모더니즘 미술에 반하여 뷔렌이 도입한 개념인 ‘인 시튜’ 작업은 장소의 역사, 정치, 사회적 맥락을 밝히고 이를 작품에 적극적으로 활용한다. 또한 유일성, 독창성, 진본성과 같은 기존 미술에서의 가치를 부인하기 위해 뷔렌이 도입한 시각적 도구인 8.7 cm 간격의 줄무늬 패턴은 가장 중성적이고 어떠한 의미도 내재하지 않은 표현으로, 뷔렌의 작품 세계를 대표하는 상징이다. 뷔렌은 1975년부터 특유의 세로 줄무늬가 인쇄된 돛을 단 요트 작업을 시도했다. 각기 다른 색의 돛은 요트 경기 후 배에서 분리되어 우승 순서대로 전시장 벽에 걸렸다. 1993년 대전 현지작업의 경우 미래테마파크 옆 연못에 띄울 수 있을 만큼 축소된 사이즈의 돛단배가 제시되었다. 연못 한 쪽에서 나란히 출발한 돛단배들은 수면 위를 자유롭게 노닐었고, 전시장 내부의 벽에 전시되었다. 뷔렌의 돛단배들은 유희적이고 명랑한 분위기를 발산하면서 대전엑스포를 방문한 관람객에게 즐거움을 선사한 한편, 일상의 사물이 국가주도 대규모 국제행사에 들어옴으로써 새로운 맥락과 담론으로 해석되는 과정을 예리하게 포착하고 있다.`,
        characterimg: '<img src="./src/character/5.png">',
        charactername: '<b>이름</b><br>유뿡(遊風; 놀다 유, 바람 풍)',
        characterdetail: "<br><b>특징</b><br>재질: 사춘기, 취미: 서핑, 친구: 얼룩말",
        characterdescription: '<br><b>설명</b><br>유뿡(遊風; 놀다 유, 바람 풍)은 밝고 명랑한 아이였다. 그러나 그런 그도 사춘기의 호르몬 변화에 자유롭지 못했다. 그는 세계의 모순을 접하며 지독한 염세주의자가 되었고 짙은 옷을 사입기 시작했다. 사람들이 그의 심정을 알아주길 바랬지만 그러든가 말든가 사람들은 그의 멋진 줄무늬 돛만 바라보았다. 유뿡은 마음이 언짢은 한편 흐뭇한 기분도 들어 혼란을 겪고 있다.'
    },
    {
        number: 6.,
        photo: '<img src="./src/origin/6.jpg">',
        name: "<b>이름</b><br>첸젠",
        caption: "<br><b>작품정보</b><br><천단>, 돌, 철, 폐가전제품, 1993, 310×240×240cm",
        description: `<br><b>설명</b><br>첸 젠은 중국의 미술가로, 중국 전통 철학과 서양 문화 사이의 연결고리에 관심을 가졌다. 유년기에 겪은 오랜 투병생활로부터 시간과 공간의 가치에 대해 고찰할 기회가 있었고 이를 바탕으로 분석적인 시각을 가졌던 그는 프랑스에서 미술을 공부하면서 인간, 소비, 사회, 자연의 관계를 바탕으로 초-문화적 사유를 펼치기 시작했다. 그의 작품 세계의 중심 주제는 다름을 통한 조화를 만드는 것으로, 물질적인 것과 영적인 것, 공동체와 개인, 내부와 외부 사이의 복잡하고 역설적인 관계를 탐구하며 이를 기반으로 한 설치작업을 선보였다. <천단>은 첨단 기술로 무장한 신식 건축물 사이에 자리하고 있었으며, 주변 환경과는 이질적으로 명상 공간의 내밀함과 고요함을 품고 있었다. 첸젠은 당시 사회의 과장된 산업 발전과 전통 및 문화에 대한 도덕적이고 윤리적인 연결 사이의 모순을 표현하고자 했다.`,
        characterimg: '<img src="./src/character/6.png">',
        charactername: '<b>이름</b><br>운희어(雲希魚; 구름 운, 희망 희, 물고기 어)',
        characterdetail: "<br><b>특징</b><br>재질: 구름, 취미: 한숨, 친구: 술",
        characterdescription: '<br><b>설명</b><br>운희어(雲希魚; 구름 운, 희망 희, 물고기 어)는 자유롭게 하늘을 헤엄치는 물고기 종족이다. 운희어들은 어른들에게 하늘을 나는 법을 배울 때 아래를 바라보지 말라는 조언을 듣는다. 인간 세계의 어지러움에 시선이 향하면 그들의 마음 깊숙한 곳으로부터 희망이라는 이름의 감옥이 생기기 때문이다.'
    },
    {
        number: 7.,
        photo: '<img src="./src/origin/7.jpg">',
        name: "<b>이름</b><br>파트릭 코리용",
        caption: "<br><b>작품정보</b><br><대전 93>, 철, 아크릴판, 1993, 140×34×34cm",
        description: `<br><b>설명</b><br>파트릭 코리용은 조각, 설치, 영상, 퍼포먼스 등 다양한 매체를 활용하는 벨기에의 조형예술가이다. 특히 허구와 현실이 교차하는 내러티브를 구성하여 대안적인 현실을 창조하는 작업으로 잘 알려져 있다. <대전 93>은 공원의 산책로에 설치된 흔한 안내등의 형태를 하고 있다. 큐브 형태의 램프 4면에 가상의 인물인 ‘이기원 교수’가 1993년 대전엑스포에서 겪은 허구의 이야기가 한국어, 영어, 일어, 불어로 번역되어 부착되어있다. 도시의 개발과 그 속에서 살아가는 시민들의 삶을 유머러스하지만 냉철한 시각으로 풀어내는 코리용의 짧은 글은 관객으로 하여금 자신이 어디에 서있는지 자문하게 하고, 정갈하게 조성된 공원 저변에 자리한 비가시적 구조에 대해 성찰할 기회를 마련한다.`,
        characterimg: '<img src="./src/character/7.png">',
        charactername: '<b>이름</b><br>휘휘(輝飛; 빛날 휘, 날다 휘)',
        characterdetail: "<br><b>특징</b><br>재질: 프린터, 취미: 독서, 친구: 꺼림",
        characterdescription: '<br><b>설명</b><br>휘휘(輝飛; 빛날 휘, 날다 휘)는 내향적이라 말보다는 글로 소통하는게 편한 편이다. 그래서 사람들이 말 좀 안 걸면 좋겠다는 생각에 검은 옷을 차려입고 “다가오지마"라는 아우라를 뿜고 있다. 하지만 그는 사실 관계의 복잡성과 깊이에 관심이 많다. 그는 늘 다양한 문화와 언어의 이야기를 영원히 남기고자 기록에 힘쓰고 있다.'
    },
    {
        number: 8.,
        photo: '<img src="./src/origin/8.jpg">',
        name: "<b>이름</b><br>자끌린 도리악",
        caption: "<br><b>작품정보</b><br><폰튀스 훌텐씨를 위한 부교>, 대나무 재료, 1993, 200×200×77cm",
        description: `<br><b>설명</b><br>자클린 도리악은 설치 작품을 통해 공적, 사적, 개념적 공간에 대해 의문을 제시한다. 그의 장소특정적 설치작업은 도시풍경 속에서 공간과 인체의 상호작용을 탐구하고, 관객을 경험의 공간에 통합시킴으로써 나와 타자간에 공유된 긍정적 기억을 생산한다. 작가는 이처럼 관람객이 작품의 적극적인 행위자가 될 수 있게끔 행동의 장을 마련하는 예술적 실천을 일러 ‘공감의 기하학’이라는 개념으로 제시한다. <폰튀스 훌텐씨를 위한 부교>는 1993년 당시 미래테마파크에 인접한 연못에 설치되었던 작품으로, 관객들은 ‘ㅅ’자로 꺾인 대나무 다리 양 입구에 직접 진입함으로써 각 입구가 접하는 정방형의 공간에서 만남을 경험할 수 있었다. 다리의 끝과 끝에서 출발한 사람들이 중간에서 만나 목례를 하고 다시 왔던 길을 돌아가게 된다. 이처럼 도리악의 부교에서는 만남이 의례화된다. 작가는 이를 통해 사람 사이의 관계 맺기가 더 이상 목표가 아닌 하나의 수단이 되는 현상을 경계한다.`,
        characterimg: '<img src="./src/character/8.png">',
        charactername: '<b>이름</b><br>회로(會路; 모이다 회, 길 로)',
        characterdetail: "<br><b>특징</b><br>재질: 어색함, 취미: 벨튀, 친구: 닥스훈트",
        characterdescription: '<br><b>설명</b><br>회로(會路; 모이다 회, 길 로)는 짧은 다리로 발발발 기어다니며 양 입구에 실을 사람을 찾아다닌다. 회로가 싣고 싶은 사람을 만나면 그윽한 눈빛으로 바라본다. 눈빛에 홀려 입구에 선 사람들은 이윽고 만감에 사로잡혀 걷기 시작하는데, 걷기가 끝나면 회로는 아쉬울만큼 빠르게 또 다른 사람들을 찾아 멀리 떠나간다.'
    },
    {
        number: 9.,
        photo: '<img src="./src/origin/9.jpg">',
        name: "<b>이름</b><br>드로어 엔드벨트",
        caption: "<br><b>작품정보</b><br><단위 1부터 단위 10까지:처음/마지막>, 화강암, 1993, 12×36×12cm",
        description: `<br><b>설명</b><br>드로어 엔드벨트는 글자와 추상성에 대한 매료를 바탕으로, 언어와 기호를 단순한 형식을 넘어서 표현의 장으로 삼은 작품을 선보이고 있다. 엔드벨트는 언어를 통해 공간과 장소에 대한 특정한 논리를 발전시킬 수 있다고 믿으며, 언어의 물질화를 통해 현실과 언어의 관계에 대해 탐구한다. 
        <단위 1부터 단위 10까지:처음/마지막>은 화강암으로 만들어진 작은 ‘단위’ 하나로부터 출발하는 작업이다. 옆으로 갈수록 ‘단위’의 개수가 하나씩 늘어나지만 단위가 모여 구현하는 형상은 그 숫자를 표현하는데 어려움을 겪고 있다. 사용된 ‘단위’의 개수와 그 형상을 일치시키는 경우는 4, 5, 6 뿐이고, 10개의 ‘단위’를 이용하여 만든 마지막 형상 ‘un’은 모순적이게도 프랑스어로 ‘하나’를 뜻한다.`,
        characterimg: '<img src="./src/character/9.png">',
        charactername: '<b>이름</b><br>연단(緣單; 연결 연, 하나 단)',
        characterdetail: "<br><b>특징</b><br>재질: 반골, 취미: 합체, 친구: 설렘",
        characterdescription: '<br><b>설명</b><br>연단(緣單; 연결 연, 하나 단) 두마리의 손이 스쳤다. 그저 손이 스쳤을 뿐인데 그들은 서로에 대한 생각을 멈출 수 없게 되었다. 복잡한 생각은 이윽고 어떤 도착점에 이른다. 우린 지금 깊이 연결되기 시작한 건가?'
    },
    {
        number: 10.,
        photo: '<img src="./src/origin/10.jpg">',
        name: "<b>이름</b><br>루치아노 파브로",
        caption: "<br><b>작품정보</b><br><미역감는 사람들>, 1993, 대리석, 가변크기, 개인 소장",
        description: `<br><b>설명</b><br>루치아노 파브로는 조각의 한계를 확장하고 재정의하는 전후 이탈리아 개념 조각가이다. 그는 루치오 폰타나, 피에로 만초니와 같은 예술가들의 작품 제작에 대한 혁신적인 접근 방식에 영향을 받아, 작품의 공간적 맥락이나 재료 및 의미에 대한 새로운 접근을 시도하며 조각의 표현적 가능성을 확장시켰다. 특히 그는 아르테 포베라 운동을 지지하며, 단순하고 일상적인 재료를 사용하여 의도적으로 작품의 표현이나 내용에 대한 구속을 해방시키고 대상과 공간의 본질을 재정의하는 조각을 실천하고자 했다.
        목욕하는 사람들을 묘사한 <미역감는 사람들(The Bathers)>(1993)은 세잔이나 마티스, 피카소와 같은 작가들이 열정적으로 다룬 전통적인 주제이다. 하지만 이들과 달리 파브로는 목욕하는 사람들을 비구상인 대리석으로 표현하여 새로운 질서를 고안하는데, 두 개의 굽은 대리석은 계단에 의해 물 속으로 내려오며 시각적으로 움직임을 부여한다. 그리고 변하지 않는 재질에다 부드럽고 가벼운 성질을 지니고 있는 대리석은 물과 만나 개별적인 역동성과 상호작용을 창조하며 대상과 공간을 재정의하고 있다.`,
        characterimg: '<img src="./src/character/10.png">',
        charactername: '<b>이름</b><br>회돌(迴石; 돌아갈 회, 대리석 돌)',
        characterdetail: "<br><b>특징</b><br>재질: 미역, 취미: 회전, 친구: 바람",
        characterdescription: '<br><b>설명</b><br>회돌(迴石; 돌아갈 회, 대리석 돌)은 끊임없이 돌고 있었다. 역동하는 순간에 부드러움을 생각하고 물과 상호작용하는 순간에 아름다움에 대해 표현했다. 무아지경의 궤적은 그가 표현하고 싶은 형상을 보는 이에게 생생하게 드러내는 경지에 이르렀다.'
    },
    {
        number: 11.,
        photo: '<img src="./src/origin/11.jpg">',
        name: "<b>이름</b><br>마누엘 프랑케",
        caption: "<br><b>작품정보</b><br><노당 기와>, 1993 (2023년 재제작), 폴리에스테르, 콘크리트, 100×200×100cm, 개인 소장",
        description: `<br><b>설명</b><br>마누엘 프랑크는 평면, 설치 등 장르에 구애받지 않으며 시각적인 언어를 실험하는 독일의 현대미술가다. 장소특정적인 작업부터 시작하여 자율적인 이미지나 공간을 생산하는 작품에 이르기까지 프랑크의 작품 세계를 관통하는 접근법은 상반된 개념을 균형 있게 병치하는 것이다. 그의 작품에서는 부드러운 것과 단단한 것, 가벼운 것과 무거운 것, 밀도와 투명성이 서로를 배척하지 않고 조심스럽게 균형을 맞춘 긴장 속에서 공존한다.
        <노당 기와>는 기와지붕을 폴리에스테르로 본뜬 작품이다. 프랑크는 한국의 역사와 전통을 상징하는 재료인 기와와 20세기 중반에 발명된 신소재인 폴리에스테르를 한 작품 안에 결합함으로써 전통과 미래라는 두 비전을 한 작품 안에 녹여내고 있다. 주황색의 폴리에스테르 기와 조각이 하늘을 향해 경쾌하고 가벼운 곡선을 뻗어내는 한편, 파란색의 콘크리트 기단부가 이를 무게감있게 지지하는 구성을 통해 작품의 색채, 재료, 물성 각 요소의 상반된 성질이 발생시키는 긴장감을 균형있게 제시한다.`,
        characterimg: '<img src="./src/character/11.png">',
        charactername: '<b>이름</b><br>픽와(碧瓦; 파랑 픽, 기와와)',
        characterdetail: "<br><b>특징</b><br>재질: 픽셀, 취미: 트롤, 친구: 딜레이",
        characterdescription: '<br><b>설명</b><br>픽와(碧瓦; 파랑 픽, 기와와)는 얼굴만 디지털과 아날로그의 경계에 존재한다. 그에게 가혹한 생체적 조건이었지만 긴장을 놓치지 않았다. 그는 데이터 송수신 딜레이 사이에 절묘하게 개입하여 표정을 만들어내기 시작했다.'
    },
    {
        number: 12.,
        photo: '<img src="./src/origin/12.jpg">',
        name: "<b>이름</b><br>레베카 호른",
        caption: "<br><b>작품정보</b><br><한국의 풍경 그리기>, 1993 (2023년 재제작), 철, 55×71×90 cm, 개인 소장",
        description: `<br><b>설명</b><br>독일의 현대미술가 레베카 혼은 작품 활동을 시작한 1970년대부터 퍼포먼스, 영화, 조각, 설치, 사진 등의 장르를 혼합한 작업을 선보였다. 그의 작품은 기술적, 물리적 기능을 정밀하게 조합하여 특정 공간에서 구현하는 것을 기반으로 한다. 그의 초기 퍼포먼스는 인간의 신체를 직접 작품에 개입시켜 이를 확장하고, 공간과 신체의 균형을 표현하는 것에 초점을 맞추었다. 이후 신체를 움직이는 기계로 대체했고, 그 기계를 자신의 만의 삶을 살아가는 하나의 개체로 가정하는 방향으로 작품활동을 전개했다.
        <한국의 풍경 그리기>는 기계를 기반으로 한 키네틱 아트 작품이다. 상부에 설치된 스틸의 몸체와 깃털, 목재 등의 부속물로 구성된 기계장치가 모터의 작동에 따라 움직이며 물감을 흩뿌리면서 하단에 물감 자국을 남긴다. 기계와 깃털 등의 매개체는 인간 몸의 확장과 새로운 소통의 가능성을 예견하는 한편, 물감이 흩뿌려지면서 바닥에 남은 추상적인 풍경은 절제된 자연과 고요함을 내재한 건축물이 공존하는 한국의 원림 전통을 암시한다.`,
        characterimg: '<img src="./src/character/12.png">',
        charactername: '<b>이름</b><br>기풍(機風; 기계 기, 풍경 풍)',
        characterdetail: "<br><b>특징</b><br>재질: 쫀디기, 취미: 침뱉기, 친구: 고통",
        characterdescription: '<br><b>설명</b><br>기풍(機風; 기계 기, 풍경 풍)은 그림을 그리고 싶었다. 온몸을 비틀고 짜내는 긴 훈련 끝에, 그는 믿을 수 없는 유연함과 탄력을 얻었다. 그림을 그리기 위한 특수한 근육이 만들어진 것이었다. 기풍은 온몸으로 체액을 짜내어 흩뿌리는 새로운 기법을 만들어냈다. 그 뿐 아니라 하늘로 날아올라 떨어지며 중력이 만들어내는 독특한 궤적까지 개발했다.'
    },
    {
        number: 13.,
        photo: '<img src="./src/origin/13.jpg">',
        name: "<b>이름</b><br>울리케 케슬",
        caption: "<br><b>작품정보</b><br><무제(포획)>, 1993, 혼합재료, 130×100×100cm, 개인 소장",
        description: `<br><b>설명</b><br>울리케 케슬의 작업은 사람과 공간 사이, 공간과 신체 사이의 관계에 대한 끊임없는 탐구로 요약될 수 있다. 직물과 옷, 일상의 사물을 주된 소재 삼아 실내,외에 설치하는 그의 작업은 사물들의 유기적인 관계를 통해 특별한 소우주를 만드는데, 공간에 침투한 사물들은 기존 공간의 주변 환경과 상호작용 하면서 새로운 관계를 생성하고, 공간에 대한 새로운 해석을 제시한다. 
        1993년 미래테마파크 옆 연못에 설치된 <무제(포획)>은 50년대의 독일제 가구로 가득 채워진 그물을 4개의 철제 기둥이 지지하는 형태의 작업이었다. 케슬은 작품을 통해 환경 오염의 위험과 인간 존재에 대한 의문을 제기하고자 했다. 가구를 위태롭게 지탱하는 그물의 형태와 일렁이는 수면에 비친 그물 아래의 모습을 통해 물리적, 시각적인 긴장감을 형성하고 있었으며, 제 기능을 못한채 뒤죽박죽 섞여있는 가구들은 작품을 둘러싸고 있던 정갈한 조경의 정원과 공명하면서 작품과 공간 사이의 관계에 대해 질문한다.`,
        characterimg: '<img src="./src/character/13.png">',
        charactername: '<b>이름</b><br>획포리(獲捕麗; 잡을 획, 잡아서 잡을 포, 곱을 리)',
        characterdetail: "<br><b>특징</b><br>재질: 자신감, 취미: 재활용, 친구: 개구리",
        characterdescription: '<br><b>설명</b><br>획포리(獲捕麗; 잡을 획, 잡아서 잡을 포, 곱을 리)는 매일 하루를 시작할 때면 자신의 부리에 대해 생각한다. 왜냐하면 크고 넓고 질기고 유연하고 멋있다고 생각하기 때문이다. 그는 종일 그 사실을 스스로 증명하기 위해 시간을 보내고 있다. 각종 가구들을 입에 넣고 버텨내는 것이 그의 루틴이다. 요즘 그 루틴에 익숙해져버린 나머지 입 속에서 재활용 쓰레기를 분류할 여유까지 생겼다고 한다.'
    },
    {
        number: 14.,
        photo: '<img src="./src/origin/14.jpg">',
        name: "<b>이름</b><br>크라인 드 코닝",
        caption: "<br><b>작품정보</b><br><조각 대전 한국 1993>, 1993, 합판에 페인트, 200×200×200cm, 개인 소장",
        description: `<br><b>설명</b><br>크라인 드 코닝은 네덜란드의 조형예술가로, 1990년대부터 미술관, 갤러리 뿐만 아니라 공공장소를 위한 장소특정적 조각과 설치 작품을 만들어왔다. 그의 작품은 조각, 그림,건축의 혼합물로 단순한 공간 개입 이상의 역할을 수행하고 있으며, 새로운 시선을 창조함으로써 관객의 시야를 방해한다. 그의 장소특정적 작품은 우리가 건축물이나 공간을 어떻게 경험하는가에 대해 질문을 던지며, 관객이 다른 관점에서 공간을 바라볼 것을 유도한다. 
        <조각 대전 한국 1993>은 정육면체 형태의 조각으로, 모든 면이 각각 다른 색으로 칠해져 있으며 4면의 가운데가 모두 뚫려있었다. 드 코닝은 미래테마파크의 다채로운 풍경과 자신의 작품이 조화로운 균형을 이룰 수 있도록 선명하고 밝은 색을 활용하여 독자적 작품으로써의 존재감을 자랑했다. 또한 사방으로 뚫려있는 창문을 통해 외부의 풍경을 작품 안으로 받아들이면서 작품을 공간의 일부로 자연스럽게 녹아들게끔 하는 효과를 고안했다.`,
        characterimg: '<img src="./src/character/14.png">',
        charactername: '<b>이름</b><br>구경이(窺景伊; 들여다볼 구, 풍경 경, 그 이)',
        characterdetail: "<br><b>특징</b><br>재질: 수정체, 취미: 눈마사지, 친구: 안약",
        characterdescription: '<br><b>설명</b><br>구경이(窺景伊; 들여다볼 구, 풍경 경, 그 이)의 모습에서 우리는 알 수 있다. 그는 뭔가 관찰하기 위해 태어난 존재라는 걸 말이다. 그의 눈 주위에 칠해진 색은 무엇일까? 모든게 너무나 뚜렷하게 보이기 때문에 스스로에게 부여한 챌린지? 아니면 더 선명하게 보기 위한 그의 비법?'
    },
    {
        number: 15.,
        photo: '<img src="./src/origin/15.jpg">',
        name: "<b>이름</b><br>피요트르 코발스키",
        caption: "<br><b>작품정보</b><br><피라미드의 투영 1969-1982>, 1969-1982, 합판에 페인트, 300×300×300cm, 개인 소장",
        description: `<br><b>설명</b><br>폴란드 출신의 조형예술가 피요트르 코발스키는 미국에서 수학과 건축을 공부한 뒤 이오 밍 페이, 마르셀 브로이어, 장 프루베와 같은 건축가와 함께 일하다가 예술가로 전향한 독특한 이력을 갖고 있다. 그의 설치작품은 수학적 원리에 기초하고 있었으며, 작품 제작 과정에 가스, 레이저, 자기 에너지, 홀로그램 등 과학기술을 적극적으로 도입했다. 코왈스키는 일상 언어와 현대의 도구를 사용하여 물리 법칙을 시적인 방식으로 인식할 수 있는 작품을 만드는데 목표를 두고 있었다. 
        코발스키는 붉은 네온사인으로 피라미드 형태의 조형물을 만든 뒤, 그 아래 긴 삼각형 모양으로 벽돌을 깔아 길게 늘어진 그림자를 연상시키는 형상을 만들었다. 코발스키가 만든 피라미드와 그림자는 실재하는 공간의 수학적인 계측을 통해 허구의 공간을 가시화한다.`,
        characterimg: '<img src="./src/character/15.png">',
        charactername: '<b>이름</b><br>광영(光影; 빛 광, 그림자 영)',
        characterdetail: "<br><b>특징</b><br>재질: 그림자, 취미: 인테리어, 친구: 허수",
        characterdescription: '<br><b>설명</b><br>광영(光影; 빛 광, 그림자 영)은 무엇이 진짜인지 모르겠어서 두렵다. 자발적으로 둘러싼 3겹의 복잡한 구조물은 세계를 더 정확하게 보기 위한 장치였다고 하는데, 지금은 그의 두려움의 두께처럼 보인다. 하지만 이따금 장치들이 작동하는 것을 보면 그가 허구와 실제의 경계에서 진리를 파악하고자 하는 의지를 포기하지는 않은 거 같아 보인다.'
    },
    {
        number: 16.,
        photo: '<img src="./src/origin/16.jpg">',
        name: "<b>이름</b><br>이우환",
        caption: "<br><b>작품정보</b><br><항>, 1993, 돌, 철, 180×170×170, 10×330×350, 대전시립미술관 소장",
        description: `<br><b>설명</b><br>이우환은 경상남도 함안에서 태어나 서울대학교 미술학부에 입학하였으나 일본으로 건너가 1956년 니혼대학교 철학과를 졸업했다. 그는 일본 모노하 운동의 이론적 토대를 마련한 작가로 평가받는데, 모노하 운동은 나무나 돌, 흙 등과 같은 모노(물체, 물건)에 작가가 최소한으로 개입하고 그 관계에 주목하고자 하는 운동이다. 그는 주체와 객체의 이중성으로 설정된 서구 이원론을 비판하며, 자신의 존재는 타자와의 관계에 의해 확인할 수 있고 이 관계를 통해 세계를 이해할 수 있다고 본다. 이러한 사상을 바탕으로 작품에 서로 다른 성질의 사물을 등장시켜 그들 간의 관계를 드러내고자 한다. 
        초기에는 돌과 철판, 유리를 활용한 <관계항> 연작을 통해 서로 다른 사물 간의 관계에 초점을 맞추었다면, 이후에는 사물들이 놓인 공간이 맺는 관계로 확장한다. <항>(1993)은 일정한 거리에 돌과 철판이 위치한 작품으로 이는 재료 간의 관계에서 나아가 공간과 작품 간의 관계에 주목하고자 한다. 이때 작품의 외양은 단순해지고 작가의 행위는 축소되는데, 이를 통해 작가는 사물 자체에 대한 존재성을 부여하면서 그것이 놓인 세계와 타자와의 관계를 파악하고자 한다.`,
        characterimg: '<img src="./src/character/16.png">',
        charactername: '<b>이름</b><br>분균석(分均石; 나눌 분, 균형 균, 돌 석)',
        characterdetail: "<br><b>특징</b><br>재질: 딜레마, 취미: 아쉬탕가, 친구: 돌X철판",
        characterdescription: `<br><b>설명</b><br>분균석(分均石; 나눌 분, 균형 균, 돌 석)은 단단하다. 무슨 비유 같은게 아니라 정말 단단하다. 단단하다보니 본의 아니게 많은 사람들을 상처입혔다. 그는 요가를 할때 만큼은 상처입은 사람들을 위해 생각한다. “왜 그 사람들은 모든 관계를 천천히 바라보면서 그 안에서 조화와 균형을 찾지 못하는 걸까? 이상하네…”`
    },
    {
        number: 17.,
        photo: '<img src="./src/origin/17.jpg">',
        name: "<b>이름</b><br>에릭 르 메르",
        caption: "<br><b>작품정보</b><br><연속>, 1993, 폴리에스터 레진, 전자석, 납, 컴퓨터, 센서, 물, 가변크기, 대전시립미술관 소장",
        description: `<br><b>설명</b><br>에릭 르 메르는 프랑스에 거주하며 작업하는 조각가로 그르노블(Grenoble)의 Ecole des Beaux-Arts와 파리의 Institut des Hautes Etudes en Art Plastique에서 수학했다. 그는 증기와 얼음의 형성, 산성에 의한 물질의 용해, 석회암이나 소금 퇴적물의 형성 등과 같은 다양한 현상에 관심을 가진다. 여기서 그는 물체의 형태보다는 물체가 형성되는 과정에 초점을 맞추어 작품을 제작한다. 또한, 작품과 관람자 사이에 형성된 친밀하고 신체적인 관계도 중요시 여겨, 관람자에게 작품 속에서 적극적인 역할을 부여하기도 한다.
        <연속(Serials)>(1993)은 수면에 파동을 일으킬 수 있도록 시스템을 갖춘 12개의 종 모양 작품이다. 종에는 대기, 습도, 기온, 강우와 같은 기후 변동을 감지하는 센서가 연결되어 있어 주변 환경의 변화에 따라 다양한 패턴의 파동이 일어나게 된다. 이렇듯 주변 자연환경의 변화에 따라 움직이는 작품에 대한 르 메르의 관심은 바람의 세기와 방향에 따라 움직이는 장소 특정적 키네틱 작품인 <메트로노믹 Metronomic>에서도 나타난다.`,
        characterimg: '<img src="./src/character/17.png">',
        charactername: '<b>이름</b><br>휘파(微波; 작을 휘, 물결 파)',
        characterdetail: "<br><b>특징</b><br>재질: 뀨뀨다스, 취미: 멍때리기, 친구: 구인중",
        characterdescription: `<br><b>설명</b><br>휘파(微波; 작을 휘, 물결 파)는 사람들과 어색해진 건 아닐까 싶어서 오늘도 잠을 못이루고 있다. 사람들과의 친밀한 관계를 잃기 두려운 그는 늘 주변인들의 미세한 변화에 집중하고 있다. 그런 성격 때문에 사람들과의 적절한 거리를 찾는데 어려움을 겪는 스스로에게 매일 실망한다. 다른 사람들은 휘파가 그런 고민을 가지고 있는지 짐작조차 못하고 있다.`
    },
    {
        number: 18.,
        photo: '<img src="./src/origin/18.jpg">',
        name: "<b>이름</b><br>문인수",
        caption: "<br><b>작품정보</b><br><집현>, 1993, 철, 시멘트, 230×400×300cm, 대전시립미술관 소장",
        description: `<br><b>설명</b><br>문인수는 서울 출생으로 홍익대학교 미술대학 조소과 및 동 대학원을 졸업해 1986년 대한민국 미술대전에서 시멘트와 철을 사용한 작품 <집률(集律)>로 대상을 받았다. 그는 주로 우리 주변에서 흔히 볼 수 있는 철과 시멘트를 기본 재료로 사용하는데, 이는 어린시절 전쟁으로 황폐해진 도시와 외딴 시골을 오가며 영향을 받은 것이다. 특히 당시에 부서진 집과 새롭게 건설되는 공사 현장과 같이 복합적이고 상반된 풍경은 작가에게 깊은 인상으로 남아 작품에 투영되었다. 문인수는 볼륨을 강조한 전통적 리얼리티의 조각에서 벗어나 추상적인 형태와 공간의 문제를 다루는 조각을 제작했다. 특히 철판과 철근, 시멘트로 제작된 추상 조각은 1980년대 중반부터 시작되었다. 철판과 시멘트를 결합한 작품 <집현>(1993)은 구체적인 형태를 찾아볼 수는 없지만, 전체적으로 견고한 건축적 구성을 보인다. 그리고 그 구성은 규칙적인 것과 불규칙적인 것, 매끈한 면과 거친 면, 수직과 수평과의 대비 관계에 의해 이루어져 있고, 이들은 서로 조화를 이루며 질서와 균형을 갖추고 있다. 이처럼 문인수의 작품은 이질적인 재료가 자연스럽게 결합되어 응집된 힘을 보여주며 그만의 독창적 예술성과 함께 시대성을 효과적으로 드러낸다.`,
        characterimg: '<img src="./src/character/18.png">',
        charactername: '<b>이름</b><br>진평(鎭平; 진정시킬 진, 평온할 평)',
        characterdetail: "<br><b>특징</b><br>재질: 무심함, 취미: 바람 듣기, 친구: 모두",
        characterdescription: `<br><b>설명</b><br>진평(鎭平; 진정시킬 진, 평온할 평)은 느-긋-한 감각을 추구한다. 주변의 모든 변화와 조화를 이루겠다고 각오했기 때문에 진평은 평온한 에너지가 넘쳐흐른다. 그는 무엇에도 도전하지 않기 때문에 세상의 어떠한 도전에도 흔들리지 않는다.`
    },
    {
        number: 19.,
        photo: '<img src="./src/origin/19.jpg">',
        name: "<b>이름</b><br>강명희",
        caption: "<br><b>작품정보</b><br><곡식비>, 1991, 캔버스에 유채, 420×350cm",
        description: `<br><b>설명</b><br>강명희는 대구 출생으로 자연의 형상을 추상적으로 재현하는 추상화가이다. 그는 서울대학교 미술대학과 동 대학원을 졸업해 1972년 파리로 유학을 갔다. 약 40년간 프랑스와 한국을 오가며 활동한 그는 여행 중 접한 사막이나 오지에서 만난 자연의 형상을 추상적으로 재현하고자 했다. 프랑스에 있는 초기 몇 년간 그는 한국에서의 기억을 묘사하며 그녀가 살았던 정치적 풍토를 작품에 반영하였고, 이후에는 프랑스에 거주하며 프랑스의 풍경과 숲, 나무 등의 정경을 추상적으로 재해석해 독특한 풍경화 작업을 선보였다. 특히 그는 세계 여행을 하며 남극의 빙산과 갈라진 틈, 고비 사막 절벽의 파인 부분, 땅과 능선 등이 형성된 선에 주목했다. 따라서 그의 작품은 대상의 입체성은 배제되고 평면적으로 대상을 재현하는데, 이렇게 선으로 이루어진 그의 스케치는 무정형의 세계로 이끄는 듯 하다. 이처럼 그의 순수한 자연에 대한 동경의 시선과 그 속에 동화된 순간들은 그의 자유로운 필선과 오묘한 색상의 변화로 표현되고 있다.  시인 아도니스는 강명희의 작품을 보고 다음과 같은 시를 바쳤다. “이 신기한 색채 속을 여행하면서, 두 눈은 파리의 가을에 취하고, 두 손은 몽골의 얼굴을 만지는 듯 하네, 본래 대자연을 읽어온 나지만, 화가의 그림은 만물의 꿈 속으로부터 불러내네”`,
        characterimg: '<img src="./src/character/19.png">',
        charactername: '<b>이름</b><br>수영(水影; 물 수, 그림자 영)',
        characterdetail: "<br><b>특징</b><br>재질: 빛결, 취미: 별빛 수집, 친구: 미네랄",
        characterdescription: `<br><b>설명</b><br>수영(水影; 물 수, 그림자 영)은 작은 손발로 자연의 무한한 아름다움과 순간들을 담고자 애쓰고 있다. 자연의 미묘한 속삭임을 전하는 그는 물의 흐름처럼 인생의 흐름도 아름답다고 전한다. 자연과 연결된 그의 모습은 자유로운 춤선으로 세상과 소통한다.`
    },
    {
        number: 20.,
        photo: '<img src="./src/origin/20.jpg">',
        name: "<b>이름</b><br>비욘 노가르드",
        caption: "<br><b>작품정보</b><br><떠도는 영혼들>, 1993, 돌, 철, 217×490×50cm, 180×490×50cm, 187×500×50cm",
        description: `<br><b>설명</b><br>비욘 노가르드는 회화, 조각, 영화, 해프닝 등 다양한 매체와 표현방식으로 예술을 다루며 사회, 문화, 정치, 역사 등을 논의하고자 하는 사회참여형 작가이다. 그는 1964년 Eks-skolen에 입학하여 작품 자체보다는 제작 과정과 행위의 중요성을 배웠으며 요제프 보이스(Joseph Beuys)의 영향을 받아 사회에 참여하며 예술적 표현을 제공하는 방법을 터득했다. 대부분 그의 작품은 예술과 사회, 문화의 주제를 결합하여 새로운 관점을 제공하고자 하는 조각이다. 
        <떠도는 영혼들(Souls without Home on Their Way)>(1993)은 십여 미터 높이의 기둥에 오래된 신화 속 혼종의 동물과 같은 형태의 조각이 매달려있다. 여기서 세 개의 기둥은 지상의 영역과 물질성을, 여러 조각은 천상의 영역 및 정신성을 의미하는데, 각 조각들은 물질성과 정신성이 합쳐질 수 있는 제3의 요소를 찾으며 부유하게 된다. 이를 통해 작가는 다양하게 변화하고 있는 세상 속에서 자연과 인간이 함께 나아갈 수 있는 새로운 삶의 방향을 영적이고 현실적인 방식으로 제시하고자 한다.`,
        characterimg: '<img src="./src/character/20.png">',
        charactername: '<b>이름</b><br>룬신(輪神; 순환 륜, 영혼 신)',
        characterdetail: "<br><b>특징</b><br>재질: 에테르, 취미: 시간없음, 친구: 새벽별",
        characterdescription: `<br><b>설명</b><br>룬신(輪神; 순환 륜, 영혼 신)은 떠도는 영혼들의 세계에서 태어났다. 그는 세상의 변화와 도전의 중심에 있으며, 천상과 지상의 경계를 넘어서려는 강인한 의지를 가지고 있다. 매일 아침 그 꿈을 이루기 위해 이불을 박차고 일어나는 그의 숭고한 모습은 눈물없이 바라볼 수 없다. 우리랑 어딘가 닮아있는 것 같기도 하고…`
    },
    {
        number: 21.,
        photo: '<img src="./src/origin/21.jpg">',
        name: "<b>이름</b><br>백남준",
        caption: "<br><b>작품정보</b><br><대전의 추억... 밥 브리어 부친께 바침>, 1993, 혼합재료, 가변크기, 개인 소장 | <부다킹>, 1997, 혼합재료, 200×100×160cm, 개인 소장",
        description: `<br><b>설명</b><br><대전의 추억... 밥 브리어 부친께 바침(Taejon Memory...Tribute to Bob Breer's Father)>(1993)은 1920-30년대 산업사회를 대표하는 미국 자동차 8대를 진열한 작품이다. 에어플로우 모델을 포함한 낡은 자동차들은 엑스포장 곳곳에 설치되어 있었는데, 자동차의 내부에는 마네킹 인형 혹은 이른바 ‘벽돌폰’이라 불리던 휴대전화 수십 대가 들어있다. 그가 작품 제목을 ‘대전의 추억: 밥 브러어의 부친께 바침’으로 지은 까닭은 과거 백남준이 6.25를 피해 대전으로 피난 오며 탔던 차량이 에어플로우 모델이 발명되기 전에 출시된 Buick 35이었고, 에어플로우 모델은 로버트 브리어(밥 브리어) 부친이 발명한 차량으로 당시 한국에서는 대단한 문화적 충격을 선사했던 차량이기 때문이다. 이렇듯 백남준은 미래테마파크에 과거 산업사회를 대표하는 낡은 자동차들을 설치함으로써 과거와 미래를 연결하여 소통하고자 했다. 그는 과거를 이해하기 위해서는 현재를 알아야 하고, 현재를 알아야 미래를 이해할 수 있다며 “자동차 문명은 과거의 상징이고 전자 문명은 미래의 지침”이라고 말하였다.`,
        characterimg: '<img src="./src/character/21.png">',
        charactername: '<b>이름</b><br>시륜(時輪; 시간 시, 바퀴 륜)',
        characterdetail: "<br><b>특징</b><br>재질: 타임스틸, 취미: 시간여행, 친구: 시간",
        characterdescription: `<br><b>설명</b><br>시륜(時輪; 시간 시, 바퀴 륜)은 과거의 산업 문명과 현재의 전자 문명을 연결하는 거대한 얼굴을 가진 자동차로 태어났다. 그의 눈, 코, 입, 귀는 쉼없이 시간과 공간을 초월하는 여행을 해왔다. 시륜의 자동차에 탈 때는 늘 각오하도록 하자.`
    },
    {
        number: 22.,
        photo: '<img src="./src/origin/22.jpg">',
        name: "<b>이름</b><br>박서보",
        caption: "<br><b>작품정보</b><br><묘법 No. 88927>, 1998, 혼합재료, 227×400cm, 기지스튜디오 소장",
        description: `<br><b>설명</b><br>박서보는 한국 현대 미술의 모더니즘 경향을 이끌고 추상 미술의 발전에 있어 선구적인 역할을 한 작가이다. 그는 홍익대학교 회화과를 졸업하고 1956년 반 국전 선언과 함께 1962년 ‘악뛰엘(Actuel)’ 결성에 앞장서며 한국 앵포르멜의 선두에서 활동했다. 초기에는 <원형질> 연작을 통해 전후 한국의 어둡고 격정적인 정서를 표현했다면, 1960년대 말부터는 기하 추상에서 벗어나 인체라는 구상성을 드러내며 인간의 실존문제에 관한 조형적 탐구를 시작했다. 1970년대 초부터 제작된 <묘법> 연작은 ‘그리기’라는 신체 행위의 반복적 작업을 추상화한 것으로 박서보의 가장 대표적인 추상 시리즈로 평가된다. 박서보는 <묘법> 연작을 통해 작품의 제작 과정, 즉 진행 중인 시간 속에서의 행위에 의미를 두는데, 특히 반복되는 행위를 통해 모든 사고를 배제하고 시공을 초월한 무념무상의 순간을 추구한다. 그는 초기에 모노크롬 형식의 연필묘법과 한지의 물성을 이용한 한지묘법을 선보였다면, 2000년대에는 주로 검은색 한지를 수직이나 지그재그로 밀어내 행위의 운동감을 강조하였다. 이후에는 자연으로부터 찾은 다양한 색을 바탕으로 하는 <묘법> 연작을 제작하며 서구 미니멀리즘을 한국적으로 재해석하며 작업을 이어오고 있다.`,
        characterimg: '<img src="./src/character/22.png">',
        charactername: '<b>이름</b><br>명후(冥厚; 어둠 명, 두터울 후)',
        characterdetail: "<br><b>특징</b><br>재질: 힘, 취미: 발진, 친구: 권력",
        characterdescription: `<br><b>설명</b><br>명후(冥厚; 어둠 명, 두터울 후)는 태어난 이래 단 한번도 주먹을 펴지 않았다. 주먹을 펴지 않았기에 손에 쥔 것도 없었으나 수십년간 비어있던 주먹 속에는 시공을 초월한 무념이 깃들었다.`
    },
    {
        number: 23.,
        photo: '<img src="./src/origin/23.jpg">',
        name: "<b>이름</b><br>쟝 마리 페르드릭",
        caption: "<br><b>작품정보</b><br><TATATATA-ATATATAT>, 1993, 회색 주철, 30×105×30cm, 개인 소장",
        description: `<br><b>설명</b><br>쟝 마리 페르드릭은 프랑스의 예술가로 실험 기반의 작업을 선보이고 있다. 페르드릭의 조각은 작품이 제작되는 환경과 밀접한 관련이 있는데, 청동에서 주철에 이르기 까지 다양한 재료를 사용하면서 각 재료의 성질과 함께 현지의 동료 작업자들의 작업 조건을 모두 수용하는 접근 방식을 적극적으로 도입한다. 이처럼 그의 작품은 그가 형식을 발전시키는 사회적, 경제적, 정치적 조건의 저장소로 기능한다. 
        현지의 수공예적 작업방식을 존중하며 이를 적극적으로 받아들이는 페르드릭은 1993년 《미래 저편에》에서 선보인 작품에서도 국내 주물공장과의 긴밀한 협업을 통해 작품을 제작하였다. 따라서 작업은 세계의 언어와 사람의 몸이라는 보편적인 주제를 다루지만, 그 물성은 현지의 토양과 직접적으로 접촉하며 특정 지역과 깊은 관계를 맺는다.`,
        characterimg: '<img src="./src/character/23.png">',
        charactername: '<b>이름</b><br>TA보(TA保): 보전할 보)',
        characterdetail: "<br><b>특징</b><br>재질: 주철, 취미: TA, 친구: 정령",
        characterdescription: `<br><b>설명</b><br>TA보(TA保): 보전할 보)는 타임캡슐 속에서 긴 시간 잠들어있었다. 그를 다시 볼 수 있었던 것은 캡슐에 함께 담겼던 의지의 정령들 덕분이었다. 정령들이 캡슐 속에 구축한 생태계는 새로운 시대를 만나 다시 흐르기 시작했다.`
    },
    {
        number: 24.,
        photo: '<img src="./src/origin/24.jpg">',
        name: "<b>이름</b><br>니키드 생팔",
        caption: "<br><b>작품정보</b><br><감정의 나무>, 1992, 크리스탈 및 금박, 50x50x35cm, 파리 현대미술관 소장",
        description: `<br><b>설명</b><br>니키 드 생팔은 프랑스의 예술가로, 당대 미술계의 예술적 관습에 저항하며 자신의 욕망과 사회적인 모순을 예술 작품으로 승화시켰다. 1961년 관람객이 직접 물감이 담긴 봉지를 총으로 쏴 터트려 무작위적인 물감의 흔적을 연출하는 <사격 회화 Shooting Painting>를 통해 누보 레알리슴(Nouveau Realisme)운동을 대표하는 작가로 알려졌다. 이후 생팔은 여성의 신체, 뱀, 나무 등 자신의 내면 세계를 반영하는 상징을 작가 특유의 발랄하고 경쾌한 조형성으로 표현한 대형 설치 작업을 다수 선보였는데, 이를 통해 여성에 대한 고정관념과 개인적 트라우마를 극복한다.
        <생명의 나무>는 약 50cm 크기의 조각으로 니키 드 생팔의 작업에서 종종 드러나는 뱀의 머리를 한 나무 오브제이다. 작가는 유사한 맥락의 작업에 ‘생명의 나무’ 라는 타이틀을 붙였는데 이는 작업의 탄생 배경과 밀접하게 관련이 있다. 어린 시절 아버지에게 학대당한 후 오랜 시간 트라우마로 괴로워했던 그에게 ‘뱀’은 트라우마의 상징이자 두려움의 대상이었다. 한편 뱀으로부터 불굴의 원시적 힘을 감각한 작가는 자신의 오랜 트라우마를 극복하기 위하여 생명의 나무의 줄기에 뱀의 머리를 붙임으로서 두려움을 새로운 창조적 에너지로 변환시켰다.`,
        characterimg: '<img src="./src/character/24.png">',
        charactername: '<b>이름</b><br>타라모(他羅模; 다를 타, 그물 라, 모양 모)',
        characterdetail: "<br><b>특징</b><br>재질: 흔적, 취미: 군무, 친구: 물뿌리개",
        characterdescription: `<br><b>설명</b><br>타라모(他羅模; 다를 타, 그물 라, 모양 모)는 다양한 감정의 색깔을 가진 뱀과 나무가 죽은 자리에서 태어났다. 시체들은 타라모가 자라날 양분이 되어 새로운 희망과 사랑의 흔적을 빚어냈다.`
    },
    {
        number: 25.,
        photo: '<img src="./src/origin/25.jpg">',
        name: "<b>이름</b><br>사르키스",
        caption: "<br><b>작품정보</b><br><여기 끝없는 밤>, 1993, 컨테이너, 네온, 400×240×260cm, 개인 소장",
        description: `<br><b>설명</b><br>터키 이스탄불에서 태어난 사르키스는 이스탄불 미술 아카데미에서 실내 건축학을 전공했다. 그는 1964년부터 파리에 거주하며 자신의 기억이나 장소들의 기억에서 빌려온 이야기들로 역사와 철학, 종교, 예술, 또는 지정학에 관한 탐구를 시도해왔다. 특히 다양한 매체를 통해 존재와 부재, 장소와 정체성, 기억과 시간의 문제를 연구하는 작품을 선보였고, 빛과 소리 그리고 다양한 종류의 재료들을 결합한 감각적이고 수수께끼 같은 설치물로 이름을 알렸다.
        <여기 끝없는 밤(Here the Night is Immense)>(1993/2023 재제작)은 중고 컨테이너에 거리 현판이 걸린 작품으로 각 거리 현판에는 71개의 현존하거나 사라진 언어가 각 언어의 글씨체로 새겨져 있다. 컨테이너 안에는 외관과는 반대로 작품 제목이 되는 “여기 끝없는 밤”이라는 문장이 파란색 네온사인으로 캄캄한 내부를 비추고 있다. 이처럼 전시 준비 기간 작업자들의 쉼터로 쓰이는 컨테이너를 작품의 주재료로 사용한 것은 전시와 준비라는 현실에서 그 한계를 넘어선 공간을 열고자 하는 것으로, 전시의 준비 과정과 결과로서의 전시의 경계를 완전히 허물고자 하는 것으로 볼 수 있다.`,
        characterimg: '<img src="./src/character/25.png">',
        charactername: '<b>이름</b><br>라야(螺夜; 소라 라, 밤 야)',
        characterdetail: "<br><b>특징</b><br>재질: 시간석영, 취미: 꿈결초대, 친구: 네온고래",
        characterdescription: `<br><b>설명</b><br>라야(螺夜; 소라 라, 밤 야)는 71가지 언어의 기억과 이야기를 간직한 컨테이너를 몰고다니며 사람들에게 이야기를 들려주는 이야기꾼이다. 라야는 사람들을 네온 불빛 가득한 컨테이너로 초대하여 자신이 여행하며 보았던 끝없는 밤에 대한 이야기를 들려준다.`
    },
    {
        number: 26.,
        photo: '<img src="./src/origin/26.jpg">',
        name: "<b>이름</b><br>톰 샤농",
        caption: "<br><b>작품정보</b><br><광선구>, 1993, 스테인리스 스틸, 가변크기, 개인 소장",
        description: `<br><b>설명</b><br>톰 샤농은 미국에서 태어나 위스콘신 밀워키 대학(University of Wisconsin Milwaukee)을 졸업하고 1971년 시카고 예술대학교(School of the Art Institute of Chicago)에서 석사학위를 받았다. 그는 과학적 주제에 오랜 시간 관심을 가져왔는데, 19세의 나이에 제작한 인터렉티브 로봇 작품 <스쿼트 Squat>는 1969년 뉴욕 현대미술관에서 열린 《기계시대의 끝에서 본 기계시대 THE MACHINE AS SEEN AT THE END OF THE MECHANICAL AGE》에 전시될 정도로 로봇 예술에서 중요한 작품으로 간주되었다. 그의 작품 주제는 대부분 힘이나 속성, 특성, 비율과 같은 실존적 조건과 같은 것인데, <광선구(The Ball Ray)>(1993) 또한 태양과 지구, 그리고 이 둘 사이의 거리를 일정한 비율로 형상화한 작품이다. 
        크기가 점점 작아지는 55개의 스테인리스 스틸 구가 일렬로 배치된 <광선구>는 55개의 구와 그사이에 발생하는 54개 구의 간격으로 이루어진 작품이다. 이때 작가는 태양을 재현하는 가장 큰 구의 직경은 지구를 재현하는 가장 작은 구 직경의 109배(55+54=109)이고, 태양구와 지구구의 거리는 태양구 직경의 109배와 같아진다고 가정한다. 또한 각 구체 사이의 간격 역시 동일하지 않고 1.09배 비율로 줄어드는데, 이는 구의 지름이 1.09배로 줄어들기 때문에 간격 또한 작가가 1.09배로 줄인 것이다. 이렇게 일렬로 배치된 구들은 제각기 하늘의 태양을 비추게 되는데, 이를 통해 작가는 땅과 태양을 가르고 공간의 가시화를 가능하게 하고자 한다.`,
        characterimg: '<img src="./src/character/26.png">',
        charactername: '<b>이름</b><br>광선백구(光線百狗; 빛날 광, 줄 선, 일백 백, 강아지 구)',
        characterdetail: "<br><b>특징</b><br>재질: 109, 취미: 109, 친구: 109",
        characterdescription: `<br><b>설명</b><br>광선백구(光線百狗; 빛날 광, 줄 선, 일백 백, 강아지 구)는 척추뼈들을 늘려서 상체를 태양에 놓고 하체를 지구에 놓은 후 태양에게 속삭인다. “빛나는 광선백구 길이는 지구 지름의 109배, 그걸 들은 너는 내게 109배”`
    },
    {
        number: 28.,
        photo: '<img src="./src/origin/28.jpg">',
        name: "<b>이름</b><br>얀 스베눙슨",
        caption: "<br><b>작품정보</b><br><작은 굴뚝>, 1993, 청동, 43.5cm(h), 개인 소장",
        description: `<br><b>설명</b><br>얀 스베농손은 주로 일상적이고 친숙한 오브제를 통해 일반적인 개념들을 뒤집는 작품활동을 전개하는 스웨덴의 작가이다. 특히 산업 굴뚝, 지도를 주제로 한 연작을 오랜 시간동안 지속적으로 발전시켜 오면서 변화 과정을 추적하고 지역과 시간을 달리함에 따라 발생하는 서로 다른 의미 작용을 면밀히 관찰한다. 1988년 스톡홀름 시내에서 발견한 오래된 벽돌 굴뚝을 촬영하기 시작한 것을 계기로, 스베농손의 작업 세계에서 굴뚝은 주된 소재로 자리잡았다. 1992년 스톡홀름 현대미술관에 10 미터 높이의 굴뚝 작품을 제작한 이후 두 번째로 제작한 굴뚝이 1993년 대전에서의 작업인데, 작가는 굴뚝이 지어지기 전, 지어지는 중, 지어진 후의 전시장 전경을 촬영하면서 주변 환경의 변화와 그 속 자리한 굴뚝이 점유한 의미와 상징에 대해 논의하고자 했다. 대전에 이어 핀란드, 독일, 오스트리아 등 다양한 지역에 유사한 크기와 재료의 굴뚝을 지었고, 각 지역의 환경과 상호작용하는 과정에서 발생하는 각기 다른 영향과 해석에 주목했다.`,
        characterimg: '<img src="./src/character/28.png">',
        charactername: '<b>이름</b><br>돌덕후(堗德厚; 굴뚝 돌, 덕목 덕, 두터울 후)',
        characterdetail: "<br><b>특징</b><br>재질: 덕, 취미: 굴뚝 짓기, 친구: 굴뚝",
        characterdescription: `<br><b>설명</b><br>돌덕후(堗德厚; 굴뚝 돌, 덕목 덕, 두터울 후)는 굴뚝 덕후다. 돌덕후의 주장에 따르면 어떤 지역에 굴뚝을 짓고나면 세상이 완전히 거꾸로 보인다고 한다. 사람들은 “그건 돌덕후님이 굴뚝에 거꾸로 꽂혀 계셔서 그런 거 아닌가요?”라고 질문하지만, 그는 절대 그 이유 때문은 아니라고 한다.`
    },
    {
        number: 29.,
        photo: '<img src="./src/origin/29.jpg">',
        name: "<b>이름</b><br>장 팅겔리",
        caption: "<br><b>작품정보</b><br><무제>, 1965, 혼합재료, 가변크기, 개인 소장",
        description: `<br><b>설명</b><br>스위스 현대 조각을 대표하는 장 팅겔리는 키네틱 아트를 제작하여 예술과 삶 사이의 경계를 무너뜨리고자 한 신사실주의 예술가이다. 어린 시절부터 기계에 관심이 많던 팅겔리는 바젤 예술학교에서 회화와 조각을 수학한 후, 폐품과 전기모터 등을 이용해 기계적인 조각을 제작했다. 1950년대 후반에는 폐품으로 만든 로봇과 같은 기계화된 조각이 자체적으로 추상적인 그림을 그리는 <메타-마틱’(Méta-Matic)> 연작을 발표하였고, 1960년에는 폐품을 조립하여 스스로 파괴되는 작품을 선보이며 기계 개념을 전복시키고 기계문명과 기술을 비판적으로 바라고자 했다. 
        1970년대부터는 전기모터와 기계장치를 결합해 움직이는 분수 조각을 제작했는데, 이는 유희적인 동시에 동시다발적으로 예측할 수 없는 움직임을 보여주며 팅겔리의 기계 미학을 절정으로 이끌었다. 미래테마파크 조형 동산의 호수 한가운데 설치된 <무제(Untitled)>(1993) 또한 전기모터에 의해 바퀴가 돌아가며 물을 내뿜는 분수 조각이다. 이러한 팅겔리의 분수 조각은 돌이나 청동으로 만든 전통적인 분수 조각과는 달리 기계장치의 예측할 수 없고 우연한 과정에서 나타나는 움직임을 통해 관념적인 조각에 대한 의문을 유쾌하게 풀어낸다.`,
        characterimg: '<img src="./src/character/29.png">',
        charactername: '<b>이름</b><br>륜피앙(輪波軮; 바퀴 륜, 방죽 피, 삐걱거릴 앙)',
        characterdetail: "<br><b>특징</b><br>재질: 워터피스톤, 취미: 기어조립, 친구: 터빈피쉬",
        characterdescription: `<br><b>설명</b><br>륜피앙(輪波軮; 바퀴 륜, 방죽 피, 삐걱거릴 앙)는 기계가 꾼 꿈의 숨결에서 태어난 분수 코끼리다. 코에서 뿜어내는 물은 흐르는 시간과 무한한 가능성을 상징한다. 예측 불가능한 그의 움직임은 때론 사람들을 놀라게 하지만 특유의 유쾌함으로 기쁨을 주고 있다.`
    },
    {
        number: 30.,
        photo: '<img src="./src/origin/30.jpg">',
        name: "<b>이름</b><br>마리아나 우티넨",
        caption: "<br><b>작품정보</b><br><어항>, 1993, 혼합 재료, 180×200×100cm, 개인 소장",
        description: `<br><b>설명</b><br>마리안나 위티넨은 핀란드의 조형예술가로, 그는 아크릴 물감의 매끄러운 물리적 속성을 활용하여 공간에 침투하는 작업을 펼치고 있다. 아크릴 물감을 뭉쳐 비닐처럼 주름진 모습을 연출하거나 아예 물감 층을 캔버스로부터 떼어내어 벽에 널어놓는 등 다양한 색의 아크릴 물감을 비관습적인 방법으로 활용하고 이를 제시함으로써 경쾌하고 명랑한 예술적 상상력을 선보이고 있다. 
        <수족관>의 어항 안에는 파스텔 색조의 큰 아크릴 물감 조각들이 담겨있다. 작가는 이를 통해 금속 틀 속에 갇힌 기이하고도 파열된 바다 속의 풍경을 그려내고 있다.`,
        characterimg: '<img src="./src/character/30.png">',
        charactername: '<b>이름</b><br>유미아(瀏美亞; 흐를 류, 아름다울 미, 버금 아)',
        characterdetail: "<br><b>특징</b><br>재질: 형광어항, 취미: 개헤엄, 친구: 산소발생기",
        characterdescription: `<br><b>설명</b><br>유미아(瀏美亞; 흐를 류, 아름다울 미, 버금 아)는 형광색의 아크릴 세계에서 태어났다. 그는 예술적 상상력을 빛내며 풍부한 색의 대화를 펼친다. 루미아는 자신만의 명랑한 세계로 사람들을 안내하며, 그 안에서 자연과 예술의 조화를 노래한다.`
    },
    {
        number: 31.,
        photo: '<img src="./src/origin/31.jpg">',
        name: "<b>이름</b><br>댄 볼거스",
        caption: "<br><b>작품정보</b><br><태아>, 1993, 혼합재료, 가변크기, 개인 소장",
        description: `<br><b>설명</b><br>댄 볼거스는 다양한 매체와 재료, 기술을 사용하여 개인적이거나 집단적인 정체성, 인간의 상태나 기억과 관련된 주제들을 탐구하는 스웨덴 작가이다. 그는 인간 정신의 비합리적이고 잠재 의식적인 측면을 표현하고자 했던 초현실주의에 영향을 받았지만, 그의 작품은 항상 새로운 아이디어와 기법을 탐구하기에 그 스타일이 고정적이지 않다. 특히 그는 관람자로 하여금 감정적 혹은 지적으로 작품에 참여를 허용해, 작품 해석에 개방성을 둔다. 이는 작품 해석의 모호성을 만들며 작품에 흥미를 불러일으키고 상황과 사물을 재인식할 수 있는 계기를 제공한다.
        <태아(Embryon)>(1993/2023 재제작)는 93년도 당시 엑스포공원 호수 위 약 5m 높이에 띄워진 거대한 배아 형상의 풍선 작품이다. 볼거스는 인간 존재의 복잡함과 정체성에 관심이 많았는데, <태아>와 같은 그의 구상 작품들은 인간의 조건과 정체성의 다면적인 본성에 대한 성찰로 바라 볼 수 있다. 그리고 거대한 배아의 형상을 하늘 높이 설치한 것은 서로 충동하는 개념인데, 이를 통해 작가는 관람자에게 신비로움과 모호함을 선사해 다양한 해석의 가능성을 열어준다.`,
        characterimg: '<img src="./src/character/31.png">',
        charactername: '<b>이름</b><br>아상(兒翔; 아이 아, 날 상)',
        characterdetail: "<br><b>특징</b><br>재질: 풍선, 취미: 놀라기, 친구: 탯줄",
        characterdescription: `<br><b>설명</b><br>아상(兒翔; 아이 아, 날 상)은 하늘에서 부유하는 신비스런 풍선 태아로, 그의 가장 큰 특징은 '놀라기'의 마스터라는 것이다. 그는 하늘에서 인간들을 관찰하며 그들의 행동에 놀라거나, 때로는 웃음을 터뜨린다. 아상은 특히 인간들이 특별한 순간들을 경험할 때 그들의 반응을 보는 것을 좋아한다. 그의 최고의 친구, 탯줄은 그를 항상 안정적으로 지탱해주며, 두 친구는 하늘에서의 모험을 즐긴다. 아상의 모험이 궁금하다면, 그를 하늘에서 찾아보는 것도 나쁘지 않을 것이다.`
    },
    {
        number: 32.,
        photo: '<img src="./src/origin/32.jpg">',
        name: "<b>이름</b><br>크재버리 볼스키",
        caption: "<br><b>작품정보</b><br><흙집>, 1993, 혼합재료, 240×120×240cm, 개인 소장",
        description: `<br><b>설명</b><br>폴란드에서 태어난 재버리 볼스키는 흙과 테라코타, 씨앗 등과 같은 자연적인 재료를 통해 과거와 현재를 통합하고 시공간 사이에서 발견되는 새로운 구성을 탐구하는 조각가이다. 그는 바르샤바(Warsaw) 소재의 순수미술 아카데미와 파리 순수미술 아카데미(Académie des Beaux-Arts) 등에서 회화와 조각을 수학하고, 테라코타와 인류학에 관한 관심과 더불어 고대 재료와 표현 방법을 연구하기 위해 페루와 멕시코에 머무르며 작업을 했다. 이후에도 그는 작업을 위한 영감을 위해 각 나라의 자연 산물들을 수집하며, 시간이 인간에게 주는 영향에 대해 생각하며 재료와 시간적 우연들을 탐구했다. 
        <흙집(Earth House)>(1993/2023 재제작)은 프레임 위에 천을 씌우고 흙을 발라 제작한 작품으로 자연적 재료를 사용했다는 점에서 재버리 볼스키 작업의 특징을 잘 드러낸다. 특히 작품의 원형에 사용된 가장 기본적인 기술 어도비 양식은 오랫동안 작가의 작품세계에서 주요하게 다루어졌던 인류학에 관한 관심을 보여준다. 또 93년도 당시, 미래테마파크에 과거의 양식으로 제작된 집을 설치했다는 점은 작가의 다른 작업들처럼 과거와 미래를 연결하는, 이들 사이의 대화를 시도하는 것으로 볼 수 있다.`,
        characterimg: '<img src="./src/character/32.png">',
        charactername: '<b>이름</b><br>랑루(廊流; 통로 랑, 흐를 루)',
        characterdetail: "<br><b>특징</b><br>재질: 호기심, 취미: 황토팩, 친구: 모래 두더지",
        characterdescription: `<br><b>설명</b><br>랑루(廊流; 통로 랑, 흐를 루)는 어느 날 기묘한 두개의 흙집을 만났다. 이상하게도 두 흙집 사이에 머리를 끼워 넣어보고 싶은 생각이 들었고 행동으로 옮겼다. 흙집 사이에 머리를 끼운 순간 랑루는 과거와 현재, 자연과 인류 사이의 긴장감과 박진감을 감각했다. 지금도 그는 놀란 얼굴로 자연의 무한한 시간 속에서 인류의 정체성과 연결을 탐구하며 여행하고 있다고 한다.`
    },
    {
        number: 33.,
        photo: '<img src="./src/origin/33.jpg">',
        name: "<b>이름</b><br>지오바니 안젤모",
        caption: "<br><b>작품정보</b><br><여기 저기 축소된 하늘>, 1993, 스테인리스 스틸, 철, 150×10×10cm (4EA), 개인 소장",
        description: `<br><b>설명</b><br>지오반니 안셀모는 이탈리아 작가로 1967년 아르테 포베라(Arte Povera) 운동의 주창자 중 한 명이다. 이 운동은 팝아트에 대한 반동으로 지극히 일상적인 재료의 본성을 탐구하고 물질이 가지는 자연 그대로의 특성을 예술로 표현함으로써 삶과 예술, 자연과 초자연에 대한 성찰을 은유적인 이미지를 통해 나타내는 운동이다. 특히 안셀모는 유한한 것과 무한한 것, 보이는 것과 보이지 않는 것의 관계에 관심이 많았는데, 1960년대 중반부터는 금속과 돌과 같은 재료를 통해 자기장과 중력처럼 보이지 않는 힘을 연구하기 시작했다. 특히 자연의 순환 그리고 우주 안에서 인간과 자연 사이의 실존적 관계에 관해 탐구하였다. <여기 저기 축소된 하늘(Short Sky Here and There)>(1993)은 인간과 우주를 연관시키는 작업으로 안셀모의 작업 세계를 명확히 드러내는 작품이다. 네 개의 기다란 사각 철 조각으로 이루어진 작품은 상단에 이탈리어로 ‘CIELO ACCORCIATO QUA E LÀ’라는 문장이 새겨져 있다. 이는 ‘여기 저기 축소된 하늘’이라는 의미로, 1971년에 발표한 <축소된 하늘 Cielo Accorciato>의 연장 선상의 작품이다. 작품에 새겨진 문장은 글자가 새겨진 지점에서 하늘의 높이가 1미터 이상 단축되었음을 의미하는데, 이는 땅에서 시작되는 하늘의 무한함을 더욱더 인간적으로 만들고 싶었던 작가의 의도이다. 그리고 그는 기둥 상단에 글씨를 새김으로써 하늘이 짧아졌다는 것을 하늘이 알고 있다는 것을 우화적으로 말하고 있다.`,
        characterimg: '<img src="./src/character/33.png">',
        charactername: '<b>이름</b><br>천영(天影; 하늘 천, 그림자 영)',
        characterdetail: "<br><b>특징</b><br>재질: 별빛의 피부, 취미: 자기장 탐색, 친구: 식스센스",
        characterdescription: `<br><b>설명</b><br>천영(天影; 하늘 천, 그림자 영)은 4개의 철조각 사이에서 피어났다. 인간과 우주 사이를 잇는 철조각들 아래엔 무한한 우주를 향해 눈을 반짝이는 얼굴이 있다. 그의 몸체는 특이한 재질로 이루어져 있어 다양한 색의 빛을 반사한다. 천광은 별들을 가까이에서 보는 것을 좋아하며, 그의 특별한 취미는 빛과 그림자 사이의 세계를 탐험하는 것이다.`
    },
    {
        number: 34.,
        photo: '<img src="./src/origin/34.jpg">',
        name: "<b>이름</b><br>김기창",
        caption: "<br><b>작품정보</b><br><청산청경(靑山淸景)>, 1980, 종이에 수묵담채, 88×145.5cm, 서울시립미술관 소장",
        description: `<br><b>설명</b><br>운보(雲甫) 김기창은 전통적인 동양화 기법에 자신만의 독특한 화법을 결합해 전통 회화의 현대화를 이끈 작가이다. 그는 초기에 일본식 동양화에 영향을 받았지만, 해방과 함께 일본화풍을 극복하고자 수묵추상과 더불어 청록산수를 제작하는 등 다양한 장르의 작품을 제작했다. 1970년대 후반에는 독특한 해학성과 자유로움이 표현된 민화풍의 ‘바보산수’를 탄생시켜 김기창만의 독특한 조형세계를 구축하였다.
        김기창의 바보산수는 한국적인 소재를 바탕으로 일반적인 원근법이나 정형화된 기법을 완전히 뛰어넘어 소박하고 풍류적인 산수화의 세계를 보여준다. 미술평론가 오광수는 이러한 산수화들은 “종래의 풍속도적 시각의 산수이지만, 기법적인 면에서 바보산수로 자연스럽게 변주된 것”이라고 본다. 화면의 반 이상이 초록색 산으로 표현된 <청산청경(靑山淸景)>(1980)은 중경이 대담하게 생략되어, 원경과 근경만으로 이루어져 있다. 근경에는 두 목동이 소를 이끌며 개울을 건너는 모습이고, 중경은 안개로 자욱하며 원경은 청록색 산으로 표현되었다.
        김기창은 어릴 때 장티푸스로 인해 청력을 잃은 후 17세에 어머니의 권유로 김은호를 사사하며 미술에 입문하였다. 그는 구상과 추상을 넘나들며 강렬한 운동감이 느껴지는 소재를 직관적으로 해석하며 독자적인 작품세계를 구축했다. 특히 그의 작품에는 ‘소리’와 직결되는 소재가 종종 다루어진다. <아악의 리듬 II>는 김기창이 전통 음악인 아악을 연주하는 악사들의 모습을 상상하여 그린 작품이다. 순간적으로 포착된 듯 빠른 필치로 그려진 악사들의 연주 장면은 매우 역동적이다. 김기창은 인체 묘사에서도 얼굴과 목을 나누지 않고 한꺼번에 그려내 동작 움직임의 자유로움을 표현하였는데, 이는 인체 왜곡을 통해 음악의 리듬을 표현한 것으로 해석된다.`,
        characterimg: '<img src="./src/character/34.png">',
        charactername: '<b>이름</b><br>-',
        characterdetail: "<br><b>특징</b><br>종족: 친일반민족행위자, 특기: 변명, 수단: 그림",
        characterdescription: `<br><b>설명</b><br>그림을 잘 그렸던 친일반민족행위자다.`
    },
  


    
    
]

export default data;
